{
	"title": "Política de Privacidad - Legacy Concierge",
	"description": "Política de Privacidad de Legacy Concierge - Cómo recopilamos, usamos y protegemos su información personal.",
	"heading": "Política de Privacidad",
	"effectiveDate": "Fecha de vigencia: 5 de junio de 2025",
	"scope": {
		"title": "Alcance",
		"content": "Esta política rige la información recopilada únicamente a través de los sitios web de Legacy Concierge. Al utilizar el sitio web, usted acepta los términos de esta Política de Privacidad. Los sitios de terceros y las plataformas de redes sociales operan bajo políticas separadas."
	},
	"collection": {
		"title": "Recopilación de Información",
		"personalData": {
			"title": "Datos Personales",
			"content": "Recopilamos información personal cuando los usuarios se registran, crean cuentas o realizan compras. Los ejemplos incluyen nombres, números de teléfono, direcciones, correos electrónicos e información de pago."
		},
		"aggregateData": {
			"title": "Datos Agregados",
			"content": "Recopilamos datos de tráfico agregados y no identificables. Podemos usar y compartir datos agregados, desidentificados y anónimos sin restricciones. La información de salud está protegida bajo el Aviso de Prácticas de Privacidad separado de Legacy Concierge, que tiene prioridad en caso de conflictos."
		}
	},
	"usage": {
		"title": "Uso y Compartición de Datos",
		"intro": "Legacy Concierge utiliza datos personales para proporcionar servicios y puede compartirlos con:",
		"items": {
			"combined": "Proveedores de servicios de terceros (proveedores de correo electrónico, procesadores de pagos) y entidades afiliadas/subsidiarias",
			"thirdParty": "Socios comerciales que ayudan a entregar nuestros servicios",
			"business": "Organizaciones sucesoras en transferencias o adquisiciones comerciales",
			"legal": "Autoridades legales cuando lo exija la ley o para proteger nuestros derechos"
		}
	},
	"controls": {
		"title": "Controles del Usuario",
		"content": "Los usuarios pueden ver, actualizar o desactivar información personal a través de la configuración de la cuenta cuando esté disponible. Sin embargo, las copias archivadas pueden persistir debido a sistemas de terceros."
	},
	"security": {
		"title": "Seguridad y Limitaciones",
		"content": "Empleamos medidas de seguridad para proteger su información. Sin embargo, la transmisión de datos a través de Internet no puede garantizarse como completamente segura. Los usuarios asumen los riesgos de transmisión."
	},
	"restrictions": {
		"title": "Restricciones Notables",
		"forums": "Foros Públicos: La información compartida en tableros de mensajes o salas de chat se vuelve pública y no está protegida por esta política.",
		"social": "Redes Sociales: Las plataformas de terceros operan bajo sus propias políticas de privacidad.",
		"children": "Niños: Las funciones interactivas no están diseñadas para usuarios menores de 17 años. Contáctenos si niños menores de 13 años proporcionan datos sin consentimiento de los padres.",
		"external": "Enlaces Externos: No somos responsables de las prácticas de privacidad de sitios web de terceros vinculados."
	},
	"contact": {
		"title": "Información de Contacto",
		"content": "Los usuarios pueden actualizar información o hacer preguntas visitando nuestra página de contacto en https://legacyconcierge.com/contact o llamando al (310) 974-4517."
	}
}
